;
;  Няколко правила за преводачите:
;  За начало на превода - копирайте english.ini и го преименувайте на вашияезик.ini
;  Моля, превеждайте само текста след символа ' = '
;
;
; TranslationAuthor: Костадин Гудин
; TranslationAuthorEmail: kostadin_gudin@mail.bg
; TranslationAuthorWeb: http://kostadingudin.blogspot.com
; Soft Version: 7.x
;
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=Добре

[Translation]
ReadHabit=Left-to-right
LanguageName=BUL
LangCode=0402
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=BULGARIAN_CHARSET
Information=Потвърждение
Warning=Предупреждение
Error=Грешка
Confirm=Потвърждение
pmGo=Отиди до елемента
pmNone=Избери Нищо
pmAll1=Избери Всички
pmrec=Препоръчителни
pmIgnore=Игнорирай този елемент
pmExport=Изнеси в ...
pmInvert=Завърти Избраните
Frminput.btnok.caption=Добре
Frminput.btncancel.caption=Отказ
;
; Main GUI
;
FrmWDC.pmHelp.caption=Онлайн Помощ
FrmWDC.pmHome.caption=Домашна страница
FrmWDC.pmCheckNew.caption=Провери за Обновления
FrmWDC.pmLang.caption=Езици
FrmWDC..caption=Относно
FrmWDC.btncomm.caption=Основен Чистач
FrmWDC.btnadv.caption=Подробен Чистач
FrmWDC.btnsilm.caption=Системен Чистач
FrmWDC.btnrestore.caption=Възстанови
FrmWDC.btnsettings.caption=Настройки
FrmWDC.btnlikeit.caption=Харесай
FrmWDC.btnsuggest.caption=Предложения и Обратна връзка
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Намери празни файлове" влиза в сила само веднъж. Следващия път, когато имате нужда го изберете пак.
Frmadvdc.btnscan.caption=Започни Сканиране
Frmadvdc.lblpath.caption=Място на Сканиране:
Frmadvdc.btnrescan.caption=Сканирай Отново
Frmadvdc.btnall.caption=Избери Всички
Frmadvdc.btnadvanced.caption=Подробни Настройки
Frmadvdc.btnnone.caption=Избери Нищо
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner е водещият безплатен Регистри Чистач за Windows. Бърз, Съвършен и Сигурен!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer е съвкупност от регистри инструменти, дискови инструменти и други системни инструменти за вашия компютър. Лесен за използване и Ефективен!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Най-Бързата Скорост при Сканиране в Света !
Frmadvdc.lblrec.caption=Други Потребителски Приложения Като:
Frmadvdc.vtfiles.Columns[0]=Име на Файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Адрес
Frmadvdc.vtfiles.Columns[3]=Време на Последния Достъп
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Добре
FrmAdvSettings.btnadd.caption=Добави
FrmAdvSettings.btnremove.caption=Премахни
FrmAdvSettings.btncancel.caption=Отказ
FrmAdvSettings.wcknull.caption=Намери празни файлове(0 байта, по-бавно)
FrmAdvSettings.wckshortcut.caption=Намери грешни преки пътища (по-бавно)
FrmAdvSettings.caption=Подробни Настройки
FrmAdvSettings.btnre.caption=Препоръчителни
FrmAdvSettings.btnall.caption=Избери Всички
FrmAdvSettings.btnnone.caption=Избери Нищо
;
; About
;
FrmAboutWin.caption=Относно
FrmAboutWin.btnOK.caption=Добре
FrmAbout.lblver.caption=Сегашна Версия:
FrmAbout.lblhome.caption=Домашна страница:
FrmAbout.lblemail.caption=Поща за поддръжка:
FrmAbout.lblthanks.caption=Благодарности към следните хора за тяхното съдействие:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Режим Команден Ред
FrmAutorunSettings.lblcmdinfo.caption=Може да стартирате програмата, да сканирате и почистите автоматично вашите дялове. За повече информация, моля, натиснете F1 или посетете следния URL адрес, за да прочетете нашия помощен документ.
FrmAutorunSettings.chk1.caption=Създай икона 'Чистене с 1-натискане' , и я сложи на Работния плот
FrmAutorunSettings.chkadv.caption=включително подробния чистач
FrmAutorunSettings.btnhelp.caption=Онлайн Помощ
;
; Common Cleaner
;
FrmCommon.btnall.caption=Избери Всички
FrmCommon.btnre.caption=Препоръчителни
FrmCommon.btnnone.caption=Избери Нищо
FrmCommon.wckadv.caption=Включително Подробния Чистач
FrmCommon.WiseLabel1.caption=Планировчик
FrmCommon.lbltype.caption=Тип Стартиране:
FrmCommon.lblweek.caption=Избери ден:
FrmCommon.lbltime.caption=Време:
FrmCommon.btnScan.caption=Започни Сканиране
FrmCommon.lblstat.caption=Бързо и лесно да почиства непотребни файлове и следи.
FrmCommon.btncancel.caption=Отказ
FrmCommon.btnrescan.caption=Сканирай Отново
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Добави файл
FrmExclusion.btnAddFolder.caption=Добави папка
FrmExclusion.btnAddType.caption=Добави тип файл
FrmExclusion.btnImport.caption=Внеси
FrmExclusion.btnExport.caption=Изнеси
FrmExclusion.btnRemove.caption=Премахни
;
; General Settings
;
FrmGeneral.chkNews.caption=Авто получаване на бюлетини
FrmGeneral.chkwipe.caption=Сигурно изтриване (По-бавно)
FrmGeneral.WiseLabel1.caption=Провери за Обновления:
FrmGeneral.WiseLabel2.caption=Език по Подразбиране:
FrmGeneral.btnchecknew.caption=Провери Сега
FrmGeneral.WiseLabel4.caption=Обичайни Папкки за изпразване (Само за напреднали потребители)
FrmGeneral.btnAdd.caption=Добави
FrmGeneral.btnRemove.caption=Премахни

;
; Restore
;
FrmRestore.btnrestore.caption=Възстанови
FrmRestore.btnremove.caption=Премахни
FrmRestore.Btnclose.caption=Затвори
FrmRestore.caption=Възстанови

;
; Settings
;
FrmSettings.tsCommon.caption=Общи
FrmSettings.tsAutoRun.caption=Авто Старт
FrmSettings.tsExclusion.caption=Изключения
FrmSettings.btnAbout.caption=Относно
FrmSettings.btnok.caption=Добре
FrmSettings.btncancel.caption=Отказ
FrmSettings.caption=Настройки
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Моля, опитайте нашите интелигентни продукти за подобряване производителността на Windows.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer е съвкупност от регистри инструменти, дискови инструменти и други системни инструменти за вашия компютър. Лесен за използване и Ефективен!
FrmSysClean.lbl1.caption=Wise Registry Cleaner е водещият безплатен Регистри Чистач за Windows. Бърз, Съвършен и Сигурен!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Искате ли да подобрите производителността на Windows по-нататък?
FrmSysClean.btnSlimming.caption=Намаляване
FrmSysClean.btnall.caption=Избери Всички
FrmSysClean.btnrecommended.caption=Препоръчителни
FrmSysClean.btnnone.caption=Избери Нищо
FrmSysClean.vtsys.Columns[0]=Елемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Място
FrmSysClean.vtsys.Columns[3]=Подсказване
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Ако обичате Wise Disk Cleaner, моля, представете тази прекрасна безплатна програма на вашите любими.
FrmlikeUs.lblInfo.caption=Моля, споделете Wise Disk Cleaner с вашето семейство, приятели, съученици и колеги чрез Ел. поща, Blog, Twitter, Youtube, Facebook и др... Добре! Вие ще внесете удобство и ефективност в живота им.
FrmlikeUs.lblRate.caption= Оцени Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Следвайте ни в:
FrmlikeUs.lblshare.caption=Сподели Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Безплатно Сваляне
FrmlikeUs.imgrate.hint=Дайте ни награда 5 звезди
FrmlikeUs.imgmail.hint=Споделете го с приятелите си
FrmlikeUs.imgface1.hint=Споделете го във facebook
FrmlikeUs.imgface2.hint=Следвайте ни във facebook
FrmlikeUs.imgtwitter1.hint=Споделете го в twitter
FrmlikeUs.imgtwitter2.hint=Следвайте ни в twitter
FrmlikeUs.Caption=Харесай
FrmlikeUs.lbldownload.caption=Свалете още безплатни от WiseCleaner.com :

[Message]
LestOneItem=Трябва да изберете поне един елемент за почистване.
HistorySaved=Общо спестеното място е: %s
DisableAdd=За безопасността на някои специални папки (като "папката Windows", "Boot of Hard Drive" и "CD-ROM") не се разрешава да бъдат добавяни към този списък. 
ConfirmAdd=Сигурни ли сте, че искате да премахнете всички файлове в %s , когато стартирате "Подробен Чистач"?
DupFolder=Тази папка съществува в списъка.
ExImport=Списъкът с изключения беше изнесен в:
SelectHardDrive=Моля, изберете дял
CreationDate=Дата на Създаване
Description=Описание
NowCleaning=Сега почиствам:
ScheduleNextTime=Следващия път:
Never=Никога
InputType=Въведете име или тип на файла (Например: *.tmp и др...)
WarnNoType=Моля, изберете поне един или повече файлове за търсене!
NoItemChecked=Моля, изберете поне един или повече файлове за почистване.
WDCRunning=Програмата е стартирана.
RemoveSysRestore=Искате ли да премахнете избраните системни точки за възстановяване?
RestoreFromSysRestore=Трябва да рестартирате компютъра си, за системно възстановяване. Искате ли да стартирате възстановяването сега?
WarnZeroFile=Избрахте режим "Празен файл". Някои 0 байт файлове са необходими, моля, прегледайте ги преди да ги премахнете. Убедени ли сте да го направите?
SysRestoring=Подготвяне за възстановяване на системата...
SysCreating=Създаване на точка за възстановяване...
Browse=Преглед...
AllHardDrive=Локални Дялове
Cleaning=Почистване...
Exported=Сегашните елементи бяха изнесени в %s, искате ли да отворите файла сега?
LeftTimeSec=Времетраене: %s секунди
Safetodel=Този елемент може да бъде изтрит сигурно.
MoreSpace=За повече място.
Unknow=Непознат.
AddFileType=Добави Тип Файл
AlreadExist=%s вече съществува в списъка.
illegalType=%s е нелегален тип файл.
Summary=Съкратено
InputSummary=Моля, въведете описание за този тип:
noselected=Не бяха избрани елементи.
DelFileType=Сигурни ли сте, че искате да изтриете този тип файл?
ScanAborted=Сканирането беше отказано!
TrashFound=%d файла, от общо %s, бяха открити.
NoTrashAndTrace=Поздравления! Имате чист компютър!
CleanDone=Почистването завърши!
LestOne=Моля, изберете поне един елемент за сканиране.
LestOneClean=Моля, изберете поне един елемент за почистване.
Scanning=Сканиране...
InvalidIgnorItem=Не може да се пренебрегне този елемент.
TraceFound=%d следи бяха открити.
CleanNow=Предложено е незабавно почистване.
TrashRemoved=%d файла бяха премахнати и %s място на диска беше освободено.
TraceRemoved=%d следи бяха премахнати.
LastCommonClean=Последния път, когато чистихте диска беше на:
Working=Моля, изчакайте да приключи настоящата задача и опитайте отново.
NoFilesFound=Няма остатъчни файлове
NoTracesFound=Няма следи
FindTraces=%d следи
NoItemFound=не бяха открити елементи
FindFilesSize=%d файла, от общо %s, бяха открити
FindTracesSection=%d следи бяха открити в този раздел
CanFreeSpace=%d файла бяха открити и  %s ще бъдат запазени
TotalTraces=Общо %d следи бяха открити
EnableRestore=Възстановяването на системата е забранено. Искате ли да го позволите?
RestorePointFail=Неуспешно създаване на възстановителна точка.
ErrorMsg=Съобщение за Грешка:
NoNewVer=Поздравления, версията, която използвате е най-новата!
KeyWord=Моля, въведете вашите обяснения:
AddFolder=Добави папка
CannotCrTask=Не може да се създаде планирана задача.
InvalidType=Моля, въведете правилно файлово разширение.
NoType=Моля, отметнете поне един тип за търсене.
FailToDelete=Някои файлове не могат да бъдат изтрити, докато системата не се зареди следващия път.
GoodHabit=Да почиствате компютъра си е добър навик. Моля, запазете го!
7After=%d дни са минали от последното дефрагментиране. Предложено е незабавно сканиране.
7Before=Добър навик е да пазите дяловете си чисти и личните ви данни да са подсигурени.
TaskExists=Планираната задача съществува. Искате ли да я изтриете или да създадете нова? (Не - Редактирайте съществуващата задача. Отказ - Отказване на процеса.)
NoBackupSelected=Моля, изберете поне едно резервно копие за възстановяване.
StartScan=Започни Сканиране
StartClean=Започни Почистване
Cancel=Отказ
Idle=При бездействие
Daily=Дневно
Weekly=Седмично
Monthly=Месечно
Monday=Понеделник
Tuesday=Вторник
Wednesday=Сряда
Thursday=Четвъртък
Friday=Петък
Saturday=Събота
Sunday=Неделя
AvdDefaultHint=Този раздел предлага подробни настройки, за намиране на повече непотребни файлове и освобождаване на повече място.
TrashFoundEx=Следните остатъчни файлове бяха открити:
NoDriveChecked=Трябва да изберете един или повече дялове за сканиране.
ScanFor=Сканирам дял:
FindDrives=Търся дялове...

[CommonClean]
ScanAbortedHint=Предвалагаме ви незабавно да сканирате отново, за намиране на непотребни файлове и следи.
DefaultHint=Почистването на непотребни файлове и Интернет следи може да спести място и подсигури личните ви данни.
ScanAbortedHint1=Предвалагаме ви незабавно да сканирате отново, за намиране на непотребни файлове.
WhenIdle=При бездействие

[SysClean]
Open=Отвори
Remove=Премахни
MoreSpace=За Повече Място
Cleaning=Почистване...
Scanning=Сканиране...
ScanEnd=Общо %d елемента бяха открити. %s място на диска ще бъде освободено след намаляване.
NoItems=Поздравления! Системния ви дял е чист.
SpaceFreed=Намаляването приключи. %s място на диска беше освободено.
Installer=Остарели Windows Инсталатори
LongInstaller=Остарелите Windows Инсталатори са непотребни файлове. Те могт да бъдат премахнати, за да освободят място на диска.
PatchUninstall=Деинсталационни Файлове на Windows Update Patches
LongPatchUninstall=Ако нямате нужда да деинсталирате обновленията на Windows, може да премахнете тези файлове.
Downloadedfiles=Изтеглени инсталационни файлове на Windows
Longdownloadedfiles=След успешно инсталиране на обновленията за Windows, е безопасно премахването на тези файлове.
Baselinecache=Windows Installer Baseline кеш
LongBaselinecache=Файловете бяга създадени от Windows инсталатор, и те могат да бъдат премахнати.
JPIME=Японски IME
LongJPIME=Ако повече нямате нужда от Японски IME файлове, може да ги премахнете.
KoreanIME=Корейски IME
LongKoreanIME=Ако повече нямате нужда от Корейски IME файлове, може да ги премахнете.
TChineseIME=Китайски традиционен IME
LongTChineseIME=Ако повече нямате нужда от Китайски традиционен IME файлове, може да ги премахнете.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Ако повече нямате нужда от Microsoft Pinyin IME файлове, може да ги премахнете.
HelpFile=Помощни Файлове на Windows
LongHelpFile=Ако повече нямате нужда от Помощни Файлове на Windows, може да ги премахнете.
SamplePic=Примерни Снимки на Windows
LongSamplePic=Ако повече нямате нужда от примерни снимки, може да ги премахнете.
SampleMic=Примерна Музика на Windows
LongSampleMic=Ако повече нямате нужда от примерна музика, може да я премахнете.
SampleVideos=Примерно Видео на Windows
LongSampleVideos=Ако повече нямате нужда от примерно видео, може да го премахнете.
SampleMedia=Примерни Медия на Windows
LongSampleMedia=Ако повече нямате нужда от примерни медия, може да ги премахнете.
Wallpaper=Тапети на Windows
LongWallpaper=Ако повече нямате нужда от тапети, може да ги премахнете.


[Area]
Networkmapping=История на Мрежовото Картографиране
LastDownloadDir=Последно Място за Сваляне
TrashClean=Непотребни Файлове в Компютъра
TraceClean=Следи В Компютъра
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
TypeOtherApp=Други Приложения
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Компоненти
FireFoxOther=Mozilla FireFox История
FireFoxPass=Mozilla FireFox Запазени Пароли
FireFoxForm=Mozilla FireFox Самозавъшващи Формуляри
FireFoxCookies=Mozilla FireFox Бисквитки
ChromePass=Google Chrome Запазени пароли
ChromeForm=Google Chrome Самозавъшващи Формуляри
ChromeCookies=Google Chrome Бисквитки
IEPass=IE Запазени Пароли (Частните Данни няма да бъдат изброени)
IEForm=IE Самозавъшващи Формуляри (Частните Данни няма да бъдат изброени)
IECookies=Microsoft IE Бисквитки
TypeInternet=Интернет Сърфиране
JumpList=Taskbar Списъци (Фиксираните елементи също ще бъдат премахнати)
SearchList=История на Търсенето в Windows
TraryNotify=Кеш на Уведомленията на Windows
ExplorerMRU=Други Explorer MRUs
Recentdocuments=Скорошни Документи
RunStartMenu=Изпълни в Менюто Старт
TypeSystem=Windows система
Flash=Adobe Flash Player
TypeMedia=Мултимедия
FireFoxCache=Mozilla FireFox Кеш
ChromeCache=Google Chrome Кеш
IECahce=Microsoft IE Кеш
LogFile=Системни Дневници
DownloadedPatch=Свалени Файлове, създадени от Windows
ErrorReport=Доклади за Грешки
Dump=Файлове на Паметта
ThumbCache=Кеш на Миниатюри
InvalidLnk=Грешни Преки пътища
UserTemp=Остарели Файлове, Създадени от Приложения
SysTemp=Остарели Файлове, Създадени от Windows
Prefetch=Windows Prefetch Данни
RemoteDesktop=Кеш Файлове на Remote Desktop
Recyclebin=Изпразни Кошчето
SafariCache=Safari Интернет Кеш
SafariHistory=Safari История
SafariCookies=Safari Бисквитки
SafariPass=Safari Информация за Запазени Формуляри

[Type]
UserDefine=Според Потребителя
ZeroFile=Празни Файлове - 0 байта
WinSetupLog=Дневници за инсталационни грешки на Windows
NtUninstall=Деинсталационни източници на Windows Patches
InvalidLnk=Грешни преки пътища
UserTemp=Файлове във временните папки на потребителите
WinTemp=Файлове във временните папки на Windows
RecentFiles=Връзки от Скорошните файлове
PatchSource=Източници на Windows обновления
TempFile=Временни файлове
fcwdir=Файлове, създадени в процес на сваляне
tfcbp=Временни файлове, Създадени от програми
sdrf=Възстановителни файлове, създадени при сканиране на диска
OldFile=Стари Файлове
outdatedfile=Остаряли файлове
fcwhfir=Файлове, създадени при стартиране на помощен файл
Ncfile=Newsgroup кеш файл
Backupfile=Резервни копия
WBfile=MS Word Резервни копия
Cbswahf=Файлове, създадени при търсене в помощен файл
whtf=Временни помощни файлове на Windows
Logfile=Дневници
LLogfile=Дневници, създадени от приложения или системни сервизи.
Errorfile=Файлове за грешки
Wmdf=Win2000/XP файлове на паметта
bcomf=Резервни копия на променени файлове
Indexfile=Показателни файлове
ifcbsiotitpbs=показателни файлове, създадени от системата, за да подобри показването на снимки.
Tfcds=Временен файл, създаден по време на инсталиране
Intermediatefile=Преходни файлове
chkfile=Възстановени файлове

[AutoClean]
DiskSaved=място на диска беше запазено.
Title=Поздравеления!
TraceCleanned=следи бяха почистени.